<?php

$data = [
    1 => [
        'name' => 'Шежире',
        'img' => '/images/pf/google/1.jpg',
        'attrs' => [
            'C нуля настроили рекламную кампанию в Google Adwords и Яндекс Директ',
            'CTR по Яндекс Директ 25, 6%',
            'Цена клика: 32 тг',
            'CTR по Google Adwords 28,4%',
            'Цена клика: 47 тг'
        ]
    ],
    2 => [
        'name' => 'Продажа строительных материалов – керамическая плитка',
        'img' => '/images/pf/google/2.jpg',
        'attrs' => [
            'Полностью перенастроили рекламные кампании Google Adwords',
            'Увеличили CTR в 2,5 раза',
            'Снизили цену заявки в 2 раза (с 1500 тг до 750 тг)'
        ]
    ],
    3 => [
        'name' => 'Завод по производству газобетонных блоков',
        'img' => '/images/pf/google/3.jpg',
        'attrs' => [
            'Создали посадочную страницу и настроили Яндекс Директ и Google Adwords.',
            'Конверсия сайта 15 %',
            'Цена заявки: 450 тг',
            'Ежедневно получали до 17 заявок'
        ]
    ],
    4 => [
        'name' => 'Оптово-розничная продажа бытовой химии в Астане',
        'img' => '/images/pf/google/4.jpg',
        'attrs' => [
            'Перенастроили контекстную рекламу в Google Adwords',
            'Увеличили CTR c 3 % до 17%',
            'Снизили цену заявки в 6 раз (с 700 тг до 113 тг)',
        ]
    ]
];

include('views/view_1.php');