<?php

$data = [
    1 => [
        'name' => 'Доставка китайской кухни',
        'img' => '/images/pf/landing/1.jpg',
        'url' => 'http://chinafood.kz/',
        'attrs' => [
            'Создали LP (с корзиной, меню более 35 позиций)<br />Конверсия LP - ?',
            'Настроили контекстную рекламу Яндекс Директ, Google Adwords',
            'Запустили Таргетированную рекламу в контакте, фейсбук',
            'Клиент ежедневно получает до 24 заказов в день'
        ]
    ],
    2 => [
        'name' => 'Светодиодные экраны Absen (компания ForSign)',
        'img' => '/images/pf/landing/2.jpg',
        'url' => 'http://led.kz/',
        'attrs' => [
            'Создали LP',
            'Настроили контекстную рекламу Яндекс Директ, Google Adwords',
            'Запустили Таргетированную рекламу в контакте, фейсбук',
            'Клиент ежедневно получает до 24 заказов в день'
        ]
    ],
    3 => [
        'name' => 'Туристическая кампания Nurtravel',
        'img' => '/images/pf/landing/3.jpg',
        'url' => 'http://nass.kz/',
        'attrs' => [
            'Создали LP Конверсия - 17,5 %',
            'Настроили контекстную рекламу Яндекс Директ',
            'Ежедневно получали до 28 заявок',
            'Цена заявки: - 429 тг'
        ]
    ],
    4 => [
        'name' => 'Завод производитель газобетонных блоков',
        'img' => '/images/pf/landing/4.jpg',
        'url' => 'http://profil-lux.kz/',
        'attrs' => [
            'Создали LP Конверсия - 15 %',
            'Настроили контекстную рекламу Яндекс Директ и Google Adwords',
            'Ежедневно получали до 17 заявок',
            'Цена заявки: - 450 тг'
        ]
    ],
    5 => [
        'name' => 'Услуги фотографа',
        'img' => '/images/pf/landing/5.jpg',
        'url' => 'http://photo-shapovalov.kz/',
        'attrs' => [
            'Создали LP Конверсия - 17,5 %',
            'Настроили контекстную рекламу Яндекс Директ и Google Adwords',
            'Ежедневно получали до 28 заявок',
            'Цена заявки: - 429 тг'
        ]
    ],
    6 => [
        'name' => 'Итальянский салон красоты',
        'img' => '/images/pf/landing/6.jpg',
        'url' => 'http://solotu.kz',
        'attrs' => [
            'Создали LP Конверсия - 17,1 %',
            'Настроили контекстную рекламу в Яндекс Директ',
            'Ежедневно получали до 11 заявок',
            'Цена заявки: - 64 тг'
        ]
    ],
    7 => [
        'name' => 'Архитектурная подсветка',
        'img' => '/images/pf/landing/7.jpg',
        'url' => 'http://led.kz/lighting/',
        'attrs' => [
            'Создали LP Конверсия - 17,5 %',
            'Настроили контекстную рекламу в Яндекс Директ и Google Adwords.',
            'Ежедневно получали до 28 заявок',
            'Цена заявки: - 429 тг'
        ]
    ],
    8 => [
        'name' => 'Пластиковые окна',
        'img' => '/images/pf/landing/8.jpg',
        'url' => 'http://elitcomplect.kz/',
        'attrs' => [
            'Создали LP Конверсия – 7,8%',
            'Настроили контекстную рекламу в Яндекс Директ и Google Adwords.',
            'Ежедневно получали до 17 заявок',
            'Цена заявки: - 550 тг'
        ]
    ]
];

include('views/view_1.php');