<?php

$data = [
    1 => [
        'name' => 'Big coffee',
        'img' => '/images/pf/yandex/1.jpg',
        'attrs' => [
            'Продажа франшизы сети кофеен',
            'Настроили контекстную рекламу Яндекс Директ',
            'CTR по Яндекс Директ 9,6',
            'Цена заявки – 1000 тг.',
            'Заявок более 100'
        ]
    ],
    2 => [
        'name' => 'Nurtravel.kz - туристическая кампания Nurtravel',
        'img' => '/images/pf/yandex/2.jpg',
        'attrs' => [
            'Создали LP Конверсия - 17,1 %',
            'Настроили контекстную рекламу в Яндекс Директ',
            'Ежедневно получали до 28 заявок',
            'Цена заявки: - 429 тг',
            'CTR по Яндекс Директ'
        ]
    ],
    3 => [
        'name' => 'Туры по России',
        'img' => '/images/pf/yandex/3.jpg',
        'attrs' => [
            'Настроили Яндекс Директ и Google Adwords',
            'CTR по Яндекс Директ 34,11%',
            'Цена клика 19,4 руб.',
            'CTR по Google AdWords 7,32%',
            'Цена клика 13,1 руб.',
            'Конверсия сайта 8,3%'
        ]
    ],
    4 => [
        'name' => 'Итальянский салон красоты',
        'img' => '/images/pf/yandex/4.jpg',
        'attrs' => [
            'Создали LP Конверсия - 17,1 %',
            'Полностью перенастроили контекстную рекламу в Яндекс Директ',
            'Увеличили CTR в 3 раза',
            'Снизили затраты на рекламу в 8 раз',
            'Цена клика – 23 тг',
            'Увеличили количество заявок с 3 до 75 в месяц',
            'Solotu.kz'
        ]
    ]
];

include('views/view_1.php');