<html>
    <head>
        <title>Доступ ограничен</title>
        <style>
            *   {margin: 0 auto;}
            .logo   {background: url('https://www.telemagadan.ru/template/telemagadan/images/logo.jpg'); width: 400px; height: 100px;}
            .telo   {width:1000px; margin: 0 auto;}
            .t_c    {text-align: center; padding:10px; font: normal normal 24px Verdana, Arial;}
            .lol    {padding:10px; font: normal normal 18px Verdana, Arial;}
            .ololo li  {padding:10px; font: normal normal 14px Verdana, Arial;}
        </style>
    </head>
    <body>
        <div class="logo"></div>
        <div class="telo">
            <p class="t_c">Уважаемые пользователи!</p>
            <p class="t_c">Мы приносим свои извинения,<br />но доступ к запрашиваемому ресурсу ограничен.</p>
            <p class="lol">Возможные причины ограничения доступа:
                <ul class="ololo">
                    <li>Доступ ограничен  по решению суда или по иным основаниям, установленным законодательством Российской Федерации.</li>
                    <li>Указатель страницы и (или) доменное имя сайта, сетевой адрес включены в Единый Реестр доменных имен, указателей страниц сайтов сети «Интернет» и сетевых адресов, позволяющих идентифицировать сайты в сети «Интернет», содержащие информацию, распространение которой в Российской Федерации запрещено.</li>
                    <li>Проверить наличие доменного имени и (или) указателя страницы сайта, сетевого адреса в Едином реестре можно в разделе «Просмотр реестра» на сайте <a href="http://eais.rkn.gov.ru/">http://eais.rkn.gov.ru/</a></li>
                    <li>Указатель страницы и (или) доменное имя, сетевой адрес включены в Реестр доменных имен, указателей страниц сайтов в сети «Интернет» и сетевых адресов, позволяющих идентифицировать сайты в сети «Интернет», содержащие информацию, распространяемую с нарушением исключительных прав.</li>
                    <li>Проверить наличие доменного имени и (или) указателя страницы сайта, сетевого адреса в Реестре можно в разделе «Просмотр реестра» на сайте <a href="http://nap.rkn.gov.ru/reestr/">http://nap.rkn.gov.ru/reestr/</a></li>
                    <li>Указатель страницы и (или) доменное имя, сетевой адрес включены в Реестр доменных имен, указателей страниц сайтов в сети «Интернет» и сетевых адресов, позволяющих идентифицировать сайты в сети «Интернет», содержащие призывы к массовым беспорядкам, осуществлению экстремистской деятельности, участию в массовых (публичных) мероприятиях, проводимых с нарушением установленного порядка.</li>
                    <li>Проверить наличие доменного имени и (или) указателя страницы сайта, сетевого адреса в Реестре можно в разделе «Просмотр реестра» на сайте <a href="http://398-fz.rkn.gov.ru/">http://398-fz.rkn.gov.ru/</a></li>
                    <li>Указатель страницы и (или) доменное имя включены в Реестр организаторов распространения информации в сети «Интернет» и сайтов (или) страниц сайтов в сети «Интернет», на которых размещается общедоступная информация и доступ к которым в течение суток составляет более трех тысяч пользователей сети «Интернет».</li>
                    <li>Проверить наличие доменного имени и (или) указателя страницы сайта в Реестре можно в разделе «Просмотр реестра» на сайте <a href="http://97-fz.rkn.gov.ru/">http://97-fz.rkn.gov.ru/</a></li>
                </ul>
            </p>
        </div>
    
    </body>
</html>
