<!-- news.php  -->
<?php $pageName = 'news-3';

include ("blocks/head.php");
include ("blocks/header.php");

?>

    </header>
    <!-- Верстка Основной части сайта -->
    <main>
      <div class="container">
        <!-- Верстка Основной части сайта -->
        <div class="internal__title">
          <img src="img/logo-none-text.png" alt="" />
          <h3>Новости</h3>
        </div>
        <div class="news__content">
          <div class="news__content_list" data-aos="fade-right">
            <div class="news__content_list-img">
              <img src="img/news-img.png" alt="" />
            </div>
            <div class="news__content_list-info">
              <h3>Название</h3>
              <p>Предприятие создано с целью предоставления населению и юридическим лицам услуг по поставке и монтажу спутниковых систем связи. Работа с первым цифровым российским Искусственным Спутником Земли «ЯМАЛ 102», получен ассиметричный доступ в интернет, и к цифровому телевидению. </p>
              <p>Предприятие создано с целью предоставления населению и юридическим лицам услуг по поставке и монтажу спутниковых систем связи. Работа с первым цифровым российским Искусственным Спутником Земли «ЯМАЛ 102», получен ассиметричный доступ в интернет, и к цифровому телевидению. </p>
              <p>Предприятие создано с целью предоставления населению и юридическим лицам услуг по поставке и монтажу спутниковых систем связи. Работа с первым цифровым российским Искусственным Спутником Земли «ЯМАЛ 102», получен ассиметричный доступ в интернет, и к цифровому телевидению. </p>
            </div>
          </div>
          <div class="news__content_list" data-aos="fade-right">
            <div class="news__content_list-img">
              <img src="img/news-img.png" alt="" />
            </div>
            <div class="news__content_list-info">
              <h3>Название</h3>
              <p>Предприятие создано с целью предоставления населению и юридическим лицам услуг по поставке и монтажу спутниковых систем связи. Работа с первым цифровым российским Искусственным Спутником Земли «ЯМАЛ 102», получен ассиметричный доступ в интернет, и к цифровому телевидению. </p>
              <p>Предприятие создано с целью предоставления населению и юридическим лицам услуг по поставке и монтажу спутниковых систем связи. Работа с первым цифровым российским Искусственным Спутником Земли «ЯМАЛ 102», получен ассиметричный доступ в интернет, и к цифровому телевидению. </p>
              <p>Предприятие создано с целью предоставления населению и юридическим лицам услуг по поставке и монтажу спутниковых систем связи. Работа с первым цифровым российским Искусственным Спутником Земли «ЯМАЛ 102», получен ассиметричный доступ в интернет, и к цифровому телевидению. </p>
            </div>
          </div>
          <div class="news__content_pagination">
            <ul>
              <li><a class="news__pagination" href="news.php">1</a></li>
              <li><a class="news__pagination" href="news-2.php">2</a></li>
              <li><a class="news__pagination pagination__active" href="news-3.php">3</a></li>
            </ul>
          </div> 
        </div>
      </div>
    </main>
    
        <!--Подвал сайта-->
    <?php 
     include ("blocks/footer.php");
    ?>
  </body>
</html>